place = {
    'hall': ['коридор','прихожая'],
    'kitchen': ['кухня'],
    'restroom': ['туалет'],
    'bathroom': ['ванная'],
    'livingroom': ['зал','спальня','большая комната'],
    'playroom': ['детская','игровая','маленькая комната','вторая комната'],
    'all': ['везде','дом','весь дом','квартире','весь квартира'],
    'here': ['здесь','тут'],
}

device = {
    'light': ['свет','освещение','лампочка','люстра'],
    'tv': ['телевизор'],
    'music': ['колонка','музыка'],
}

device_action = {
    'turn_on': ['включить','зажечь','врубить'],
    'turn_off': ['выключить','вырубить','отключить'],
}

stop = {
    'stop': ['хватить', 'стоп', 'выйти', 'выход', 'остановить', 'пока', 'свидание'],
}

help = {
    'help': ['помощь', 'подсказка', 'подсказать', 'инструкция', 'уметь', 'делать'],
}

all_entitis = {
    'place': place,
    'device': device,
    'device_action': device_action,
}

alice_entitis = {
    'stop': stop,
    'help': help,
}
