place = {
    'hall': ['коридор','прихожая'],
    'kitchen': ['кухня'],
    'restroom': ['туалет'],
    'bathroom': ['ванная'],
    'livingroom': ['зал','спальня','большая комната'],
    'playroom': ['детская','игровая','маленькая комната','вторая комната'],
    'all': ['везде','дом','всем доме','квартире','всей квартире'],
    'here': ['здесь','тут'],
}

device = {
    'light': ['свет','освещение','лампочка','люстра'],
    'tv': ['телевизор'],
    'music': ['колонка','музыка'],
}

device_action = {
    'turn_on': ['включить','зажечь','врубить','зажги'],
    'turn_off': ['выключить','вырубить'],
}

all_entitis = {
    'place': place,
    'device': device,
    'device_action': device_action,
}
