room = {
    'hall': ['коридор','прихожая'],
    'kitchen': ['кухня'],
    'toilet': ['туалет'],
    'bathroom': ['ванная'],
    'livingroom': ['зал','спальня','большая комната'],
    'playroom': ['детская','игровая','маленькая комната','вторая комната'],
    'all': ['везде','дом','всем доме','квартире','всей квартире'],
    'here': ['здесь','тут'],
}

room_device = {
    'light': ['свет','освещение','лампочка','люстра'],
    'tv': ['телевизор'],
    'music': ['колонка','музыка'],
}

room_device_action = {
    'turn_on': ['включить','зажечь','врубить','зажги'],
    'turn_off': ['выключить','вырубить'],
}

all_entitis = {
    'room': room,
    'room_device': room_device,
    'room_device_action': room_device_action,
}
